{
    "welcome": "Bienvenido",
      "contact_title": "Contacto",
      "contact_subtitle": "Contáctanos",
      "contact_description": "Rellena el formulario y nuestro equipo te responderá en menos de 24 horas.",
      "contact_name": "Nombre",
      "contact_lastname": "Apellido",
      "contact_email": "Correo electrónico",
      "contact_phone": "Teléfono",
      "contact_message": "Mensaje",
      "contact_message_placeholder": "Escribe tu mensaje aquí",
      "contact_send": "Enviar",
      "services_title": "Servicios",
      "process_title": "Proceso",
      "slide1_text": "Diseñamos experiencias deportivas únicas para equipos que siguen jugando con pasión.",
      "slide2_text": "Viaja, compite y vive el deporte como un legendario.",
      "slide3_text": "Descubre nuevos horizontes y desafía tus límites.",
      "slide4_text": "Conquista el campo y deja tu huella en la historia.",
      "service_accommodation": "Alojamiento",
  "service_accommodation_desc": "Habitaciones cómodas para tu equipo",
  "service_accommodation_descLong": "Nuestro servicio de alojamiento ofrece habitaciones modernas y cómodas diseñadas específicamente para equipos deportivos. Disfruta de áreas de convivencia amplias, conexión Wi-Fi de alta velocidad, opciones de alimentación nutritiva y fácil acceso a los instalaciones de entrenamiento. Nos aseguramos de que tu equipo tenga un ambiente de descanso para que pueda centrarse en su rendimiento y recuperación.",
  "service_transport": "Transporte",
  "service_transport_desc": "Traslados seguros y puntuales siempre",
  "service_transport_descLong": "Ofrecemos traslados seguros y puntuales con nuestro parque de vehículos modernos. Nuestros conductores experimentados aseguran que tu equipo llegue a tiempo a cada partido, sesión de entrenamiento o evento. Todos los vehículos están equipados con aire acondicionado, espacio para equipos y asientos cómodos para largas jornadas.",
  "service_matches": "Partidos",
  "service_matches_desc": "Compite con equipos internacionales",
  "service_matches_descLong": "Participa en partidos amistosos y competitivos contra equipos locales e internacionales. Organizamos partidos ajustados a tu nivel y objetivos, incluyendo árbitros, campos oficiales y análisis post-partido. Experimenta el emoción de la competencia internacional y construye relaciones deportivas duraderas.",
  "service_training": "Entrenamiento",
  "service_training_desc": "Sesiones guiadas por profesionales",
  "service_training_descLong": "Nuestras sesiones de entrenamiento están guiadas por profesionales y adaptadas a las necesidades de tu equipo. Accede a instalaciones de alta calidad, programas personalizados y la última tecnología deportiva. Mejora tus habilidades, tácticas y cohesión de equipo con la guía de expertos y un ambiente motivador.",
  "service_tours": "Tours",
  "service_tours_desc": "Descubre la ciudad y cultura",
  "service_tours_descLong": "Descubre la ciudad y su cultura con nuestras guías. Explora los lugares históricos, disfruta de la comida local y experimenta la vibrante atmósfera de Valencia. Nuestros tours están diseñados para ofrecer relajación y enriquecimiento cultural entre tus compromisos deportivos.",
  "service_other": "Otros",
  "service_other_desc": "Servicios extra para tu comodidad",
  "service_other_descLong": "Ofrecemos una gama de servicios adicionales para mejorar tu estancia, incluyendo asistencia médica, lavandería, alquiler de equipos y soporte 24/7. Nuestro equipo está dedicado a garantizar tu comodidad y a cumplir con cualquier requisito especial que tu grupo pueda tener durante su viaje deportivo.",
  "hero_title": "TURISMO DEPORTIVO EN VALENCIA",
  "hero_subtitle": "EXPERIENCIAS DE RUGBY Y HOCKEY PARA VETERANOS",
  "hero_description": "Diseñamos experiencias deportivas únicas para equipos de veteranos en la Comunidad Valenciana y Costa del Sol. Viaja, disfruta y vive el deporte como un legendario.",
  "how_we_work": "Cómo trabajamos",
  "experiences": "Experiencias",
  "howwework_contact": "Contacto",
  "howwework_contact_desc": "Contacta con nosotros",
  "howwework_design": "Diseña la ruta",
  "howwework_design_desc": "Planificamos tu experiencia perfecta",
  "howwework_arrival": "Llegada",
  "howwework_arrival_desc": "Bienvenido y comienza tu aventura",
  "howwework_celebration": "Celebración",
  "howwework_celebration_desc": "Disfruta del partido y la fiesta", 
  "howwework_play": "Jugar",
  "howwework_play_desc": "Juega con los mejores equipos",
  "footer_description": "Especialistas en turismo deportivo para equipos de rugby y hockey veteranos en la Comunidad Valenciana y Costa del Sol.",
  "footer_quick_links": "Enlaces Rápidos",
  "footer_contact": "Contacto",
  "footer_rights": "Todos los derechos reservados.",
  "contact_success": "Tu mensaje ha sido enviado correctamente.",
  "contact_error": "Ha ocurrido un error. Por favor, inténtalo de nuevo.",
  "experience_rugby_team": "Valencia Veterans RFC",
  "experience_rugby_sport": "Rugby",
  "experience_rugby_country": "España",
  "experience_rugby_story": "Fuimos por el torneo... y volvimos con agujetas de tanto reírnos. La organización fue impecable: desde el primer mail hasta la última cerveza. Se nota que quien está detrás entiende lo que es el rugby, lo que es un tercer tiempo de verdad y lo que necesitamos los veteranos para disfrutar sin presión. Jugamos partidos intensos pero sin locuras, comimos como reyes, y el hotel tenía hasta sitio para estirar después de los partidos (aunque algunos lo usamos para siestas). Volveríamos con los ojos cerrados. Ah, y ganamos el premio al equipo con más tiempo en la barra. Merecido.",
  "experience_rugby_name": "Carlos “Chino” R., capitán del Valencia Veterans RFC",
  "experience_hockey_male_team": "Amsterdam HC",
  "experience_hockey_male_sport": "Hockey Masculino",
  "experience_hockey_male_country": "Países Bajos",
  "experience_hockey_male_story": "No sabíamos si íbamos a correr más en la cancha o de bar en bar. Al final hicimos ambas. Fue un viaje espectacular, todo medido al detalle pero con flexibilidad. Los organizadores eran gente del deporte, lo notás: entienden nuestros ritmos, nuestros chistes y nuestras lesiones. El torneo tuvo nivel, pero sin agobios. Conocimos equipos de media Europa, y terminamos bailando con ellos en una bodega al lado del mar. ¡Un lujo! Ya estamos preguntando por la edición del año que viene. Ojalá podamos repetir con la misma tropa.",
  "experience_hockey_male_name": "Jeroen V., portero veterano del Amsterdam HC",
  "experience_hockey_female_team": "London Ladies HC",
  "experience_hockey_female_sport": "Hockey Femenino",
  "experience_hockey_female_country": "Reino Unido",
  "experience_hockey_female_story": "¡Qué bien nos lo pasamos! Fue una mezcla de competición, turismo y risas a cualquier hora. Tuvimos partidos reñidos pero muy divertidos, y fuera del campo la atención fue impecable. Todo lo que necesitás cuando viajás con un grupo de mujeres +40: buena comida, camas cómodas y algún plan para brindar al final del día. Lo organizó gente que habla nuestro mismo idioma (el del deporte, claro). Ya estamos organizando camisetas nuevas... porque seguro volvemos. ¡Gracias por tratarnos como jugadoras, amigas y viajeras a la vez!",
  "experience_hockey_female_name": "Sophie M., London Ladies HC",
  "counters_teamsTrustedUs": "Equipos que confiaron en nosotros",
  "counters_playersImpacted": "Jugadores impactados",
  "counters_queriesAnswered": "Consultas respondidas",
  "counters_countriesReached": "Países alcanzados"
}